{"projects": [
  {
    "id": 1,
    "name": "Wriggle",
    "logo": "logos/wriggle.png",
    "tagline": "Selling last-moment food opportunities ",
    "description": "A mobile-app selling last-moment opportunities for food and drink - ready to expand into new markets",
    "city": "Bristol",
    "country": "United Kingdom",
    "url": "http://getawriggleon.com",
    "partner-name": "WebStart Bristol",
    "risk-score": 3,
    "share-value": 2.23,
    "company-value": 1115000,
    "founders": [1, 3, 7],
    "contributors": [4, 5, 7, 8, 9]
  },
  {
    "id": 2,
    "name": "HoneyBook",
    "logo": "logos/honeybook.png",
    "tagline": "Reorganizing huge industries, starting with events",
    "description": "HoneyBook is on a mission to reorganize huge industries starting with events. We've built a service we're proud of and our customers love. Our entire team cares deeply about design, and we are all passionate about creating the most modern, delightful experience possible. For us there’s only one KPI: do users fall in love with our product?",
    "city": "Brighton",
    "country": "United Kingdom",
    "url": "https://www.honeybook.com",
    "partner-name": "",
    "risk-score": 2,
    "share-value": 4.3,
    "company-value": 500000,
    "founders": [1, 3, 7],
    "contributors": [4, 5, 7, 8, 9]
  },
  {
    "id": 3,
    "name": "Underground Cellar",
    "logo": "logos/ucellar.png",
    "tagline": "A new online wine marketplace",
    "description": "Underground Cellar is a new online wine marketplace for discovering and buying premium wines online. Buyers love us because every bottle they buy may be randomly upgraded to rare and private-stash bottles from prestigious wineries. But our real benefit is that we provide wineries a sustainable sales channel that never uses discounts. This allows them to quickly sell wine without bastardizing their pricing structure or harming their brand image.",
    "city": "San Francisco",
    "country": "United States",
    "url": "https://www.undergroundcellar.com/",
    "partner-name": "",
    "risk-score": 4,
    "share-value": 2.1,
    "company-value": 1000000,
    "founders": [1, 3, 7],
    "contributors": [4, 5, 7, 8, 9]
  },
  {
    "id": 4,
    "name": "Yumbin",
    "logo": "logos/yumbin.png",
    "tagline": "POS-powered self-checkout markets",
    "description": "Yumbins are mobile POS-powered self-checkout markets that offer a curated mix of the highest quality and healthiest snacks, beverages and essentials to office employees. Think of us as the Square for self-checkout meets on-site mini-Whole Foods. Vending is a stagnant $43 billion industry that has suffered from expensive proprietary hardware, onerous payment acceptance and limited (often wildly unhealthy) selection. We replace this hardware with lightweight software that enables customized product selection and seamless checkout. Offices no longer need to sully their breakrooms with unsightly machines selling stale snacks; rather, they can enjoy the clean and minimal retail look of our Yumbins chock full of delicious products. Initially, we are targeting workplaces where employees pay for snacks, which are the large majority of corporate offices and manufacturing facilities. 1.2M of these sites fall into our target market, of which roughly 50% have vending machines today.",
    "city": "London",
    "country": "United Kingdom",
    "url": "https://www.yumbin.com/",
    "partner-name": "",
    "risk-score": 1,
    "share-value": 5.4,
    "company-value": 1500000,
    "founders": [1, 3, 7],
    "contributors": [4, 5, 7, 8, 9]
  },
  {
    "id": 5,
    "name": "ecovent",
    "logo": "logos/ecovent.png",
    "tagline": "Making homes more efficient with temperature control",
    "description": "ecovent gives you room-by-room temperature control, making your home more comfortable and efficient.",
    "city": "Stockholm",
    "country": "Sweden",
    "url": "http://www.ecoventsystems.com/",
    "partner-name": "",
    "risk-score": 3,
    "share-value": 3.4,
    "company-value": 250000,
    "founders": [1, 3, 7],
    "contributors": [4, 5, 7, 8, 9]
  },
  {
    "id": 6,
    "name": "Sprig",
    "logo": "logos/sprig.png",
    "tagline": "Changing the nature of food delivery",
    "description": "Sprig is changing the nature of food delivery. With just three taps on your smartphone, you can get dinner delivered in an average of 20 minutes. We provide meals that are not just fast, convenient and affordable but also delicious and healthy. The entire experience has been crafted to delight our customers -- from the smooth app to the speedy delivery to the surprise dessert bite at the end of the meal. Each day Executive Chef Nate Keller sources the best local, seasonal ingredients to prepare creative, high-quality meals like chipotle lime chicken, chimichurri steak or yellow curry tofu. Our customers are loving it! Check out the reviews on Yelp and the buzz on Twitter.",
    "city": "Melbourne",
    "country": "Australia",
    "url": "http://www.sprig.com/",
    "partner-name": "",
    "risk-score": 4,
    "share-value": 1.6,
    "company-value": 150000,
    "founders": [1, 3, 7],
    "contributors": [4, 5, 7, 8, 9]
  }
]}
